complete/buddy_data/奇秀-主播房间-20160913134251-20160913134251700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:42:51]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123644]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[凌乱L9领悟大哥冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[234927]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[29095]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[177]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[255]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濃๑??ѵ?【独宠凌乱】]]></vipnickname><vipuserid><![CDATA[2350363398]]></vipuserid><top_name><![CDATA[濃๑??ѵ?【独宠凌乱】]]></top_name><top_money><![CDATA[109900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濃๑??ѵ?【独宠凌乱】]]></vipnickname><vipuserid><![CDATA[2350363398]]></vipuserid><top_name><![CDATA[濃๑??ѵ?【独宠凌乱】]]></top_name><top_money><![CDATA[21540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[缘哥织爱@仙仙依]]></vipnickname><vipuserid><![CDATA[2338807001]]></vipuserid><top_name><![CDATA[缘哥织爱@仙仙依]]></top_name><top_money><![CDATA[9790]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ainide阳光]]></vipnickname><vipuserid><![CDATA[1153906513]]></vipuserid><top_name><![CDATA[Ainide阳光]]></top_name><top_money><![CDATA[3510]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市套路深回农村吧㊣]]></vipnickname><vipuserid><![CDATA[2336892377]]></vipuserid><top_name><![CDATA[城市套路深回农村吧㊣]]></top_name><top_money><![CDATA[2130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[领悟L9]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[领悟L9]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[人生如戏&amp;与倪相伴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[人生如戏&amp;与倪相伴]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[高忠良へ久凌乱er.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[高忠良へ久凌乱er.]]></top_name><top_money><![CDATA[950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[采花贼『独宠凌乱』]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[采花贼『独宠凌乱』]]></top_name><top_money><![CDATA[790]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濃๑??ѵ?【独宠凌乱】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[濃๑??ѵ?【独宠凌乱】]]></top_name><top_money><![CDATA[510]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[愿得一人心ღ丫头]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[愿得一人心ღ丫头]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[管家大爷鸿羽哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[管家大爷鸿羽哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飞★鹤【独宠凌乱】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[飞★鹤【独宠凌乱】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沉 默一段时间]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沉 默一段时间]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[佳佳乐?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[佳佳乐?]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 